Repository: highbiza/wagtail-roadrunner
Catalog: rr/locale/*/LC_MESSAGES/django.po
Languages: nl

source: Apply
nl: Toepassen

source: Saving...
nl: Opslaanâ€¦

source: Save Draft
nl: Concept opslaan

source: Cancel
nl: Annuleren

source: Change container width
nl: Containerbreedte wijzigen

source: Change container to full width
nl: Wijzig container naar volledige breedte

source: Change container width to boxed
nl: Wijzig containerbreedte naar boxed

source: Text
nl: Tekst

source: Content
nl: Inhoud

source: Long thin line
nl: Lange dunne lijn

source: Small thick line
nl: Kleine dikke lijn

source: Divider type
nl: Type verdeler

source: Optional, alternative text for image
nl: Optioneel, alternatieve tekst voor afbeelding

source: If an image is below the fold on the page, mark it as lazy to speed up page load times
nl: Als een afbeelding onder de vouw op de pagina staat, markeer deze dan als lazy om het laden van de pagina te versnellen

source: Page url
nl: Pagina url

source: External link
nl: Externe link

source: Open in a new tab
nl: Open in een nieuwe tab

source: If a video is below the fold on the page, mark it as lazy to speed up page load times
nl: Als een video onder de vouw op de pagina staat, markeer hem dan als lazy om het laden van de pagina te versnellen

source: Use the right mouse button to modify the table rows/cells
nl: Gebruik de rechter muisknop om de tabelrijen/cellen te wijzigen

source: Table
nl: Tabel

source: 12 columns
nl: 12 kolommen

source: 11 columns
nl: 11 kolommen

source: 10 columns
nl: 10 kolommen

source: 9 columns
nl: 9 kolommen

source: 8 columns
nl: 8 kolommen

source: 7 columns
nl: 7 kolommen

source: 6 columns
nl: 6 Kolommen

source: 5 columns
nl: 5 kolommen

source: 4 columns
nl: 4 kolommen

source: 3 columns
nl: 3 kolommen

source: 2 columns
nl: 2 kolommen

source: 1 columns
nl: 1 kolom

source: 12 columns from tablet size
nl: 12 kolommen vanaf tabletformaat

source: 11 columns from tablet size
nl: 11 kolommen vanaf tabletformaat

source: 10 columns from tablet size
nl: 10 kolommen vanaf tabletformaat

source: 9 columns from tablet size
nl: 9 kolommen vanaf tabletformaat

source: 8 columns from tablet size
nl: 8 kolommen vanaf tabletformaat

source: 7 columns from tablet size
nl: 7 kolommen vanaf tabletformaat

source: 6 columns from tablet size
nl: 6 kolommen vanaf tabletformaat

source: 5 columns from tablet size
nl: 5 kolommen vanaf tabletformaat

source: 4 columns from tablet size
nl: 4 kolommen vanaf tabletformaat

source: 3 columns from tablet size
nl: 3 kolommen vanaf tabletformaat

source: 2 columns from tablet size
nl: 2 kolommen vanaf tabletformaat

source: 1 columns from tablet size
nl: 1 kolommen vanaf tabletformaat

source: 12 columns from large screen size
nl: 12 kolommen vanaf groot scherm

source: 11 columns from large screen size
nl: 11 kolommen vanaf groot scherm

source: 10 columns from large screen size
nl: 10 kolommen vanaf groot scherm

source: 9 columns from large screen size
nl: 9 kolommen vanaf groot scherm

source: 8 columns from large screen size
nl: 8 kolommen vanaf groot scherm

source: 7 columns from large screen size
nl: 7 kolommen vanaf groot scherm

source: 6 columns from large screen size
nl: 6 kolommen vanaf groot scherm

source: 5 columns from large screen size
nl: 5 kolommen vanaf groot scherm

source: 4 columns from large screen size
nl: 4 kolommen vanaf groot scherm

source: 3 columns from large screen size
nl: 3 kolommen vanaf groot scherm

source: 2 columns from large screen size
nl: 2 kolommen vanaf groot scherm

source: 1 columns from large screen size
nl: 1 kolommen vanaf groot scherm

source: Full
nl: Volledig

source: Name
nl: Naam
